Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: Bottom
de_de: Unten
es_es: Bajo
fr_fr: Bas
pt_pt: Baixo
zh_cn: 底部

source: Show title
de_de: Titel anzeigen
es_es: Mostrar la descripción
fr_fr: Afficher l'intitulé
pt_pt: Ver título
zh_cn: 显示标题

source: This title
de_de: Dieser Titel
es_es: Esta descripción
fr_fr: Cet intitulé
pt_pt: Este título
zh_cn: 这个标题

source: Blank title
de_de: Leerer Titel
es_es: Descripción vacía
fr_fr: Intitulé vide
pt_pt: Título vazio
zh_cn: 空标题

source: Collapse
de_de: Einklappen
es_es: Reducir
fr_fr: Réduire
pt_pt: Minimizar
zh_cn: 缩小

source: Exclude me
de_de: Mich ausschließen
es_es: Excluirme
fr_fr: M'exclure
pt_pt: Excluir me
zh_cn: 不包括我

source: Advanced field
de_de: Fortgeschrittenes Feld
es_es: Campo avanzado
fr_fr: Champ avancé
pt_pt: Campo Avançada
zh_cn: 高级字段

source: Maximize
de_de: Vergrößern
es_es: Ampliar
fr_fr: Agrandir
pt_pt: Aumentar
zh_cn: 放大

source: No label
de_de: Keine Markierung
es_es: Ninguna descripción
fr_fr: Aucun intitulé
pt_pt: Nenhum título
zh_cn: 无标题

source: hide title
de_de: Titel verstecken
es_es: Ocultar descripción
fr_fr: Masquer l'intitulé
pt_pt: Ocultar título
zh_cn: 隐藏标题

source: Drop new section / block
de_de: Neuen Bereich / Block platzieren
es_es: Poner un nuevo bloque/sección
fr_fr: Déposer un nouveau bloc/section
pt_pt: Submeter um novo bloco / seção
zh_cn: 提交一个新版块/部分

source: Menus
de_de: Menüs
es_es: Menús
zh_cn: 菜单

source: Fix column
de_de: Spalte anheften
es_es: Inmovilizar la columna
fr_fr: Fixer la colonne
pt_pt: Coluna Fix
zh_cn: 固定列

source: Unfix column
de_de: Spalte lösen
es_es: Movilizar
fr_fr: Détacher la colonne
pt_pt: Retire a coluna
zh_cn: 拆分列

source: Hide column
de_de: Spalte verstecken
es_es: Ocultar la columna
fr_fr: Masquer la colonne
pt_pt: Ocultar coluna
zh_cn: 隐藏列

source: Label
de_de: Markierung
es_es: Descripción
fr_fr: Intitulé
pt_pt: Descr.
zh_cn: 标题

source: Structure
de_de: Struktur
es_es: Estructura
pt_pt: Estrutura
zh_cn: 结构

source: Preview
de_de: Vorschau
es_es: Previsualización
fr_fr: Prévisualisation
pt_pt: Pré-visualizar
zh_cn: 预览

source: Previous layout
de_de: Vorheriges Layout
es_es: Diseño anterior
fr_fr: Mise en page précédente
pt_pt: Disposição anterior
zh_cn: 上一布局

source: Previous layout ({0} / {1})
de_de: Vorheriges Layout ({0} / {1})
es_es: Diseño anterior ({0} / {1})
fr_fr: Mise en page précédente ({0} / {1})
pt_pt: Esquema anterior ({0} / {1})
zh_cn: 上一布局（{0} / {1}）

source: Next layout
de_de: Nächstes Layout
es_es: Diseño siguiente
fr_fr: Mise en page suivante
pt_pt: Seguindo o layout
zh_cn: 下一布局

source: Next layout ({0} / {1})
de_de: Nächstes Layout ({0} / {1})
es_es: Diseño siguiente ({0} / {1})
fr_fr: Mise en page suivante ({0} / {1})
pt_pt: Após layout ({0} / {1})
zh_cn: 下一布局（{0} / {1}）

source: Undo all
de_de: Alles rückgängig
es_es: Cancelar todo
fr_fr: Annuler tout
pt_pt: Cancelar tudo
zh_cn: 撤销全部

source: Leave authoring mode
de_de: Authoring-Modus verlassen
es_es: Salir del modo personalización
fr_fr: Quitter le mode personnalisation
pt_pt: Editor de modo Exit
zh_cn: 退出自定义模式

source: Insert
de_de: Einfügen
es_es: Insertar
fr_fr: Insérer
pt_pt: Inserir
zh_cn: 插入

source: Authoring mode
de_de: Authoring-Modus
es_es: Modo personalización
fr_fr: Mode personnalisation
pt_pt: Modo de edição
zh_cn: 自定义模式

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
pt_pt: Fechar
zh_cn: 关闭

source: Design of detail view
de_de: Design detaillierte Ansicht
es_es: Diseño de la vista detallada
fr_fr: Design de la vue détaillée
pt_pt: Projeto da visão detalhada
zh_cn: 详细视图设计

source: Design of card view
de_de: Design Ansicht Karte
es_es: Diseño de la vista en formato ficha
fr_fr: Design de la vue au format fiche
pt_pt: Projeto formato de plug visão
zh_cn: 卡片视图设计

source: Page layout has been updated
de_de: Seitenlayout wurde aktualisiert
es_es: El diseño de la página se ha actualizado
fr_fr: La mise en page de la page a été mise à jour
pt_pt: O layout da página foi atualizada
zh_cn: 页面布局已更新

source: Save update before quitting
de_de: Aktualisierung vor dem Verlassen speichern
es_es: Guardar la actualización antes de salir
fr_fr: Enregistrer la mise à jour avant de quitter
pt_pt: Salve a atualização antes de sair
zh_cn: 退出前保存更新

source: The view {0} will be deleted. Confirm?
de_de: Die Ansicht {0} wird gelöscht. Bestätigen?
es_es: La vista {0} se ha borrado. ¿Desea confirmar?
fr_fr: La vue {0} va être supprimée. Confirmer ?
pt_pt: A visão {0} será excluído. Confirmar
zh_cn: 视图{0}将被删除。确定吗？

source: The view {0} has been deleted
de_de: Die Ansicht {0} wurde gelöscht
es_es: La vista {0} se ha borrado
fr_fr: La vue {0} a été supprimée
pt_pt: A vista {0} foi eliminado
zh_cn: 视图{0}已被删除

source: Section
de_de: Bereich
es_es: Sección
pt_pt: Secção
zh_cn: 部分

source: Smart
de_de: Intelligent
es_es: Inteligente
fr_fr: Intelligent
pt_pt: Inteligência
zh_cn: 智能

source: Rows
de_de: Zeilen
es_es: Líneas
fr_fr: Lignes
pt_pt: Normas de
zh_cn: 行

source: 3 Columns
de_de: 3 Spalten
es_es: 3 columnas
fr_fr: 3 colonnes
pt_pt: Coluna 3
zh_cn: 3列

source: 4 Columns
de_de: 4 Spalten
es_es: 4 columnas
fr_fr: 4 colonnes
pt_pt: 4 colunas
zh_cn: 4列

source: Mixed
de_de: Gemischt
es_es: Mixta
fr_fr: Mixte
zh_cn: 混合型

source: Apply template
de_de: Vorlage anwenden
es_es: Aplicar el modelo
fr_fr: Appliquer le modèle
pt_pt: Aplicando o modelo
zh_cn: 应用模板

source: Cannot drop
de_de: Kann nicht platziert werden
es_es: Imposible depositar
fr_fr: Impossible de déposer
pt_pt: Incapaz de arquivo
zh_cn: 无法提交

source: Add '{0}' above '{1}'
de_de: {0}' oberhalb von '{1}' hinzufügen
es_es: Añadir '{0}' por encima de '{1}'
fr_fr: Ajouter '{0}' au-dessus de '{1}'
pt_pt: Adicionar '{0}' acima '{1}'
zh_cn: 在'{1}'的上方添加'{0}'

source: Add '{0}' below '{1}'
de_de: {0}' unterhalb von '{1}' hinzufügen
es_es: Añadir '{0}' por debajo de '{1}'
fr_fr: Ajouter '{0}' en dessous de '{1}'
pt_pt: Adicionar '{0}' abaixo '{1}'
zh_cn: 在'{1}'的下方添加'{0}'

source: Add '{0}' at left of '{1}'
de_de: {0}' links von '{1}' hinzufügen
es_es: Añadir '{0}' a la izquierda de '{1}'
fr_fr: Ajouter '{0}' à gauche de '{1}'
pt_pt: Add '{0}' esquerda '{1}'
zh_cn: 在'{1}'的左侧添加'{0}'

source: Add '{0}' at right of '{1}'
de_de: {0}' rechts von '{1}' hinzufügen
es_es: Añadir '{0}' a la derecha de '{1}'
fr_fr: Ajouter '{0}' à droite de '{1}'
pt_pt: Adicionar '{0}' para o direito de '{1}'
zh_cn: 在'{1}'的右侧添加'{0}'

source: Move '{0}' above '{1}'
de_de: {0}' über '{1}' verschieben
es_es: Desplazar '{0}' por encima de '{1}'
fr_fr: Déplacer '{0}' au-dessus de '{1}'
pt_pt: Move '{0}' acima '{1}'
zh_cn: 在'{1}'的上方移动'{0}'

source: Move '{0}' below '{1}'
de_de: {0}' unter '{1}' verschieben
es_es: Desplazar '{0}' por debajo de '{1}'
fr_fr: Déplacer '{0}' en dessous de '{1}'
pt_pt: Move '{0}' abaixo '{1}'
zh_cn: 在'{1}'的下方移动'{0}'

source: Move '{0}' at left of '{1}'
de_de: {0}' nach links von '{1}' verschieben
es_es: Desplazar '{0}' a la izquierda de '{1}'
fr_fr: Déplacer '{0}' à gauche de '{1}'
pt_pt: Move '{0}' esquerda '{1}'
zh_cn: 在'{1}'的左侧移动'{0}'

source: Move '{0}' at right of '{1}'
de_de: {0}' nach rechts von '{1}' verschieben
es_es: Desplazar '{0}' a la derecha de '{1}'
fr_fr: Déplacer '{0}' à droite de '{1}'
pt_pt: Move '{0}' à direita do '{1}'
zh_cn: 在'{1}'的右侧移动'{0}'

source: Move fields of '{0}'
de_de: Felder von '{0}' verschieben
es_es: Desplazar los campos de '{0}'
fr_fr: Déplacer les champs de '{0}'
pt_pt: Mover campos '{0}'
zh_cn: 移动'{0}'的字段

source: Do you really want to undo all your changes?
de_de: Möchten Sie wirklich alle Änderungen rückgängig machen?
es_es: ¿Desea realmente cancelar todas sus modificaciones?
fr_fr: Voulez-vous vraiment annuler toutes vos modifications ?
pt_pt: Deseja realmente cancelar as alterações?
zh_cn: 您真的想要撤销所有修改项吗？

source: Columns
de_de: Spalten
es_es: Columnas
fr_fr: Colonnes
pt_pt: Colunas
zh_cn: 列

source: Add a row
de_de: Eine Zeile hinzufügen
es_es: Añadir una línea
fr_fr: Ajouter une ligne
pt_pt: Adicionar uma linha
zh_cn: 添加一行

source: Before
de_de: Vor
es_es: Antes
fr_fr: Avant
pt_pt: Antes
zh_cn: 之前

source: After
de_de: Nach
es_es: Después
fr_fr: Après
pt_pt: Após
zh_cn: 之后

source: Drop section here
de_de: Bereich hier platzieren
es_es: Depositar la sección aquí
fr_fr: Déposer la section ici
pt_pt: Remover seção aqui
zh_cn: 在此放置这个部分

source: Drop block here
de_de: Block hier platzieren
es_es: Depositar el bloque aquí
fr_fr: Déposer le bloc ici
pt_pt: Remover o bloco aqui
zh_cn: 在此放置这个版块

source: Drop field here
de_de: Feld hier platzieren
es_es: Depositar el campo aquí
fr_fr: Déposer le champ ici
pt_pt: Remover o campo aqui
zh_cn: 在此放置这个字段

source: Drop row here
de_de: Zeile hier platzieren
es_es: Depositar la línea aquí
fr_fr: Déposer la ligne ici
pt_pt: Remover on-line aqui
zh_cn: 在此放置这行

source: Grid
de_de: Tabelle
es_es: Tabla
fr_fr: Tableau
pt_pt: Quadro
zh_cn: 表格

source: Grid + detailed view
de_de: Tabelle + detaillierte Ansicht
es_es: Tabla detallada + tabla
fr_fr: Vue détaillée + tableau
pt_pt: Mesa Vista detalhada +
zh_cn: 详细视图+表格

source: Cards
de_de: Karten
es_es: Fichas
fr_fr: Fiches
pt_pt: Fichas
zh_cn: 卡片

source: Detailed view
de_de: Detaillierte Ansicht
es_es: Tabla detallada
fr_fr: Vue détaillée
pt_pt: Vista detalhada
zh_cn: 详细视图

source: Design detail view
de_de: Design detaillierte Ansicht
es_es: Concevir la vista detallada
fr_fr: Concevoir la vue détaillée
pt_pt: Projetando a visão detalhada
zh_cn: 构思设计详细视图

source: Design card
de_de: Karte anzeigen
es_es: Concevir la ficha
fr_fr: Concevoir la fiche
pt_pt: Design Registro
zh_cn: 构思设计卡片

source: Show pager
de_de: Pager anzeigen
es_es: Mostrar el paginador
fr_fr: Afficher le paginateur
pt_pt: Mostrar o pager
zh_cn: 显示页面程序

source: Hide pager
de_de: Pager verstecken
es_es: Ocultar el paginador
fr_fr: Masquer le paginateur
pt_pt: Ocultar o pager
zh_cn: 隐藏页面程序

source: Presentation
de_de: Präsentation
es_es: Presentación
fr_fr: Présentation
pt_pt: Apresentação
zh_cn: 呈列

source: Record card
de_de: Karte speichern
es_es: Registrar la ficha
fr_fr: Enregister la fiche
pt_pt: Registro cadastral
zh_cn: 保存卡片

source: no
de_de: Nein
es_es: Nº
zh_cn: 编号

source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
pt_pt: Esquerda
zh_cn: 左

source: Right
de_de: Rechts
es_es: Derecha
fr_fr: Droite
pt_pt: Direita
zh_cn: 右

source: Graph
de_de: Grafik
es_es: Gráfico
fr_fr: Graphique
pt_pt: Gráfico
zh_cn: 图形

source: Chart position
de_de: Position Diagramm
es_es: Posición del gráfico
fr_fr: Position du graphique
pt_pt: Posição Chart
zh_cn: 图形位置

source: Front
de_de: Vor
es_es: Delante
fr_fr: Devant
pt_pt: Frente
zh_cn: 前面

source: Behind
de_de: Hinter
es_es: Detrás
fr_fr: Derrière
pt_pt: Costas
zh_cn: 后面

source: Axis
de_de: Achse
es_es: Eje
fr_fr: Axe
pt_pt: Eixo
zh_cn: 坐标轴

source: Add a section
de_de: Einen Bereich hinzufügen
es_es: Añadir una sección
fr_fr: Ajouter une section
pt_pt: Acresc. uma secção
zh_cn: 添加一个部分

source: Add a block
de_de: Einen Block hinzufügen
es_es: Añadir un bloque
fr_fr: Ajouter un bloc
pt_pt: Adicionar um bloco
zh_cn: 添加一个版块

source: Hide my title
de_de: Meinen Titel verstecken
es_es: Ocultar mi descripción
fr_fr: Masquer mon intitulé
pt_pt: Esconder o meu título
zh_cn: 隐藏我的标题

source: List design has been updated
de_de: Das Verzeichnisdesign wurde aktualisiert
es_es: El diseño de la lista se ha actualizado
fr_fr: Le design de la liste a été mis à jour
pt_pt: A criação da lista foi actualizado
zh_cn: 已更新列表设计

source: Drop down list
de_de: Dropdown-Verzeichnis
es_es: Lista combo
fr_fr: Liste déroulante
pt_pt: A lista deslizante
zh_cn: 下拉式列表

source: Radio buttons
de_de: Optionsfelder
es_es: Botones de selección
fr_fr: Boutons radio
pt_pt: Os botões de rádio
zh_cn: 单选按钮

source: Show on
de_de: Anzeigen auf
es_es: Mostrar en
fr_fr: Afficher sur
pt_pt: Mostrar em
zh_cn: 显示于

source: 1 row
de_de: 1 Zeile
es_es: 1 línea
fr_fr: 1 ligne
pt_pt: 1 linha
zh_cn: 1行

source: 1 column
de_de: 1 Spalte
es_es: 1 columna
fr_fr: 1 colonne
pt_pt: Uma coluna
zh_cn: 1列

source: 2 columns
de_de: 2 Spalten
es_es: 2 columnas
fr_fr: 2 colonnes
pt_pt: 2 colunas
zh_cn: 2列

source: 3 columns
de_de: 3 Spalten
es_es: 3 columnas
fr_fr: 3 colonnes
pt_pt: Coluna 3
zh_cn: 3列

source: 4 columns
de_de: 4 Spalten
es_es: 4 columnas
fr_fr: 4 colonnes
pt_pt: 4 colunas
zh_cn: 4列

source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
pt_pt: Largura
zh_cn: 宽度

source: Height
de_de: Höhe
es_es: Alto
fr_fr: Hauteur
pt_pt: Altura
zh_cn: 高度

source: Auto height
de_de: Automatische Höhe
es_es: Alto auto
fr_fr: Hauteur auto
pt_pt: Altura Auto
zh_cn: 自动高度

source: is embedded
de_de: ist eingebunden
es_es: está integrado
fr_fr: est intégré
pt_pt: é integrado
zh_cn: 已嵌入

source: Bold
de_de: Fett
es_es: Negrita
fr_fr: Gras
pt_pt: Itálico
zh_cn: 粗体

source: Italic
de_de: Kursiv
es_es: Cursiva
fr_fr: Italique
pt_pt: Negrito
zh_cn: 斜体

source: Underlined
de_de: Unterstrichen
es_es: Subrayado
fr_fr: Souligné
pt_pt: Sublinhado
zh_cn: 下划线

source: Strikethrough
de_de: Durchgestrichen
es_es: Tachado
fr_fr: Barré
pt_pt: Negrito
zh_cn: 删除线

source: Subscript
de_de: tiefgestellt
es_es: Subíndice
fr_fr: Indice
pt_pt: Índice
zh_cn: 下标

source: Superscript
de_de: hochgestellt
es_es: Superíndice
fr_fr: Exposant
pt_pt: Expoentes
zh_cn: 上标

source: Font
de_de: Schriftart
es_es: Fuente
fr_fr: Police
pt_pt: Fonte
zh_cn: 字体

source: Font size
de_de: Schriftgröße
es_es: Tamaño de la fuente
fr_fr: Taille de la police
pt_pt: Tamanho da fonte
zh_cn: 字号

source: Font color
de_de: Schriftfarbe
es_es: Color de fuente
fr_fr: Couleur de la police
pt_pt: Cor da fonte
zh_cn: 字体颜色

source: Text highlight color
de_de: Farbe Texthervorhebung
es_es: Color de resaltado del texto
fr_fr: Couleur de surbrillance du texte
pt_pt: Realçar texto Cor
zh_cn: 文本加亮颜色

source: Remove Formatting
de_de: Formatierung entfernen
es_es: Borrar formato
fr_fr: Effacer le formattage
pt_pt: Limpar formatação
zh_cn: 清除格式

source: Bullets
de_de: Aufzählungszeichen
es_es: Viñetas
fr_fr: Puces
pt_pt: Marcas
zh_cn: 项目符号

source: Outdent
de_de: Ausrücken
es_es: Disminuir sangría
fr_fr: Diminuer le retrait
pt_pt: Diminuir Recuo
zh_cn: 减少缩进

source: Indent
de_de: Einrücken
es_es: Aumentar sangría
fr_fr: Augmenter le retrait
pt_pt: Aumentar recuo
zh_cn: 增加缩进

source: Align Text Left
de_de: Text linksbündig ausrichten
es_es: Alinear texto a la izquierda
fr_fr: Aligner le texte à gauche
pt_pt: Alinhar texto à esquerda
zh_cn: 左对齐文本

source: Center
de_de: Zentrieren
es_es: Centrar
fr_fr: Centrer
pt_pt: Centrar
zh_cn: 居中

source: Align Text Right
de_de: Text rechtsbündig ausrichten
es_es: Alinear texto a la derecha
fr_fr: Aligner le text à droite
pt_pt: Alinhar o texto à direita
zh_cn: 右对齐文本

source: Justify
de_de: Ausrichten
es_es: Justificar
fr_fr: Justifier
pt_pt: Justificar
zh_cn: 两端对齐

source: Undo
de_de: Rückgängig
es_es: Deshacer
fr_fr: Defaire
pt_pt: Desfazer
zh_cn: 撤消

source: Redo
de_de: Wiederholen
es_es: Rehacer
fr_fr: Refaire
pt_pt: Refazer
zh_cn: 重做

source: Insert Horizontal Rule
de_de: Horizontale Linie einfügen
es_es: Línea horizontal
fr_fr: Ligne horizontale
pt_pt: Linha Horizontal
zh_cn: 插入水平线

source: Insert Image
de_de: Bild einfügen
es_es: Insertar una imagen
fr_fr: Insérer une image
pt_pt: Inserir uma imagem
zh_cn: 插入图片

source: Insert Hyper Link
de_de: Hyperlink einfügen
es_es: Insertar un enlace hipervínculo
fr_fr: Insérer un lien hypertexte
pt_pt: Inserir Hyperlink
zh_cn: 插入超级链接

source: Remove Hyper Link
de_de: Hyperlink entfernen
es_es: Borrar el enlace hipervínculo
fr_fr: Supprimer le lien hypertexte
pt_pt: Remover hiperlink
zh_cn: 删除超级链接

source: Cut
de_de: Ausschneiden
es_es: Cortar
fr_fr: Couper
pt_pt: Cortar
zh_cn: 剪切

source: Copy
de_de: Kopieren
es_es: Copiar·
fr_fr: Copier
pt_pt: Copiar
zh_cn: 复制

source: Paste
de_de: Einfügen
es_es: Pegar
fr_fr: Coller
pt_pt: Colar
zh_cn: 粘贴

source: Paste as Text
de_de: Als Text einfügen
es_es: Pegar como texto
fr_fr: Coller en tant que texte
pt_pt: Colar como texto
zh_cn: 粘贴为文本

source: Show source
de_de: Quelle anzeigen
es_es: Mostrar el fuente
fr_fr: Afficher le source
pt_pt: Ver código-fonte
zh_cn: 查看源代码

source: Show Rich Text
de_de: Richtext anzeigen
es_es: Modo texto rico
fr_fr: Mode texte riche
pt_pt: Modo rich text
zh_cn: 富文本模式

source: Show Plain Text
de_de: Klartext anzeigen
es_es: Modo texto bruto
fr_fr: Mode texte brut
pt_pt: Modo de texto simples
zh_cn: 纯文本模式

source: Insert a Table
de_de: Tabelle einfügen
es_es: Insertar una tabla
fr_fr: Inserer un tableau
pt_pt: Inserir uma tabela
zh_cn: 插入表格

source: Border size
de_de: Randbreite
es_es: Estilo del borde
fr_fr: Epaisseur de la bordure
pt_pt: Espessura da borda
zh_cn: 边框尺寸

source: With header
de_de: Mit Header
es_es: Con cabecera
fr_fr: Avec entête
pt_pt: C/cabeçalho
zh_cn: 带标题

source: Table properties
de_de: Tabelleneigenschaften
es_es: Propiedad de la tabla
fr_fr: Propriété du tableau
pt_pt: Propriedades da tabela
zh_cn: 表格属性

source: Extend the size of the writing area.
de_de: Den Schreibbereich vergrößern.
es_es: Aumentar el tamaño de la zona de escritura.
fr_fr: Augmenter la taille de la zone d'écriture.
pt_pt: Aumente o tamanho da área de escrita.
zh_cn: 扩大写入区域的大小。

source: Confirm switching to plain text mode.
de_de: Wechsel in den Klartextmodus bestätigen.
es_es: Confirmar el cambio a modo texto bruto.
fr_fr: Confirmer le basculement en mode texte brut.
pt_pt: Confirme o texto simples modo de comutação.
zh_cn: 确认切换至纯文本模式。

source: The RTF contents exceed the maximum length of {0} bytes.
de_de: Der RTF-Inhalt überschreitet das Maximum von {0} Bytes.
es_es: El contenido RTF supera el límite de {0} octetos.
fr_fr: Le contenu RTF dépasse la limite de {0} octets.
pt_pt: Conteúdo RTF excede o limite de {0} bytes.
zh_cn: RTF内容超出了{0}字节的限制。

source: Expected RTF contents! Got: '{0}'
de_de: RTF-Inhalt erwartet! Erhalten: '{0}'
es_es: Un contenido RTF esparado. Recibido '{0}'
fr_fr: Un contenu RTF est attendu ! Reçu: '{0}'
pt_pt: Conteúdo RTF é esperado! Nota fiscal '{0}'
zh_cn: 预期为RTF内容！收到：'{0}'

source: Contents was not set!
de_de: Der Inhalt konnte nicht festgelegt werden
es_es: ¡El contenido no se ha modificado!
fr_fr: Le contenu n'a pas pu être modifié !
pt_pt: O conteúdo não foi alterado!
zh_cn: 内容没有被改变！

source: Greater than or equal to
de_de: Größer als oder gleich
es_es: Mayor que o igual a
fr_fr: Plus grand que ou égal à
pt_pt: Maior do que ou igual a
zh_cn: 大于或等于

source: Less than or equal to
de_de: Kleiner als oder gleich
es_es: Inferior o igual a
fr_fr: Inférieur ou égal à
pt_pt: Inferior ou igual a
zh_cn: 小于或等于

source: Equal to
de_de: Gleich
es_es: Igual a
fr_fr: Egal à
pt_pt: Igual
zh_cn: 等于

source: Not equal to
de_de: Nicht gleich
es_es: Diferente de·
fr_fr: Pas égal à
pt_pt: Não igual a
zh_cn: 不等于

source: today
de_de: Heute
es_es: hoy
fr_fr: aujourd'hui
pt_pt: hoje
zh_cn: 今天

source: month
de_de: Monat
es_es: mes
fr_fr: mois
pt_pt: meses
zh_cn: 月

source: week
de_de: Woche
es_es: semana
fr_fr: semaine
pt_pt: semana
zh_cn: 周

source: day
de_de: Tag
es_es: día
fr_fr: jour
pt_pt: dia
zh_cn: 日

source: untitled event
de_de: Ereignis ohne Titel
es_es: evento sin título
fr_fr: evènement sans titre
pt_pt: Untitled evento pode
zh_cn: 无标题事件

source: File upload
de_de: Datei hochladen
es_es: Cargar el fichero
fr_fr: Charger le fichier
pt_pt: Alterar o ficheiro
zh_cn: 上传文件

source: Choose your file
de_de: Datei auswählen
es_es: Elegir su fichero
fr_fr: Choisir votre fichier
pt_pt: Escolha o seu arquivo
zh_cn: 选择您的文件

source: Statement canceled
de_de: Anweisung abgebrochen
es_es: Instrucción cancelada
fr_fr: Instruction annulée
pt_pt: Instrução cancelado
zh_cn: 指令已撤销

source: Statement processed
de_de: Anweisung fortgeführt
es_es: Instrucción tratada
fr_fr: Instruction traitée
pt_pt: Instrução tratada
zh_cn: 指令已处理

source: Unknown directory
de_de: Unbekanntes Verzeichnis
es_es: Directorio desconocido
fr_fr: Répertoire inconnu
pt_pt: Diretório Unknown
zh_cn: 未知目录

source: File access refused
de_de: Dateizugriff verweigert
es_es: Acceso al fichero denegado
fr_fr: Accès au fichier refusé
pt_pt: O acesso ao arquivo é negado
zh_cn: 文件访问被拒绝

source: File already exists
de_de: Die Datei ist bereits vorhanden
es_es: El fichero ya existe
fr_fr: Le fichier existe déjà
pt_pt: O arquivo já existe
zh_cn: 该文件已存在

source: Unknown file
de_de: Unbekannte Datei
es_es: Fichero desconocido
fr_fr: Fichier inconnu
pt_pt: Arquivo desconhecido
zh_cn: 未知文件

source: Statement unsupported
de_de: Anweisung nicht unterstützt
es_es: Instrucción no soportada
fr_fr: Instruction non supportée
pt_pt: Instrução não suportado
zh_cn: 指令不受支持

source: Unexpected script error caught in method
de_de: Ein unerwarteter Skriptfehler wurde in der Methode entdeckt
es_es: Un error se script inesperado se ha encontrado en el método
fr_fr: Une erreur de script inattendue a été rencontrée dans la méthode
pt_pt: Um erro inesperado foi encontrado no método de script
zh_cn: 在该方法中遇到一个意外的脚本错误

source: Your server connection should not be released properly.
de_de: Ihre Serververbindung konnte nicht korrekt freigegeben werden.
es_es: Su conexión servidor no se ha probablemente liberado correctamente.
fr_fr: Votre connexion serveur n'a peut-être pas été libérée correctement.
pt_pt: Sua conexão com o servidor não tenha talvez sido devidamente liberado.
zh_cn: 您的服务器连接也许没有被正确释放。

source: Could not open a new session. No data received from web server.
de_de: Es konnte keine neue Sitzung geöffnet werden. Keine Daten vom Webserver erhalten.
es_es: Imposible abrir una nueva sesión. Ningún dato recibido del servidor web.
fr_fr: Impossible d'ouvrir une nouvelle session. Aucune donnée reçue du serveur web.
pt_pt: Não é possível abrir uma nova sessão. Não há dados recebidos do servidor web.
zh_cn: 无法打开一个新的会话。未从Web服务器接收到任何数据。

source: Could not open a new session. Unexpected data received from web server.
de_de: Es konnte keine neue Sitzung geöffnet werden. Unerwartete Daten vom Webserver erhalten.
es_es: Imposible abrir una nueva sesión. Datos inesperados se ha recibido del servidor web
fr_fr: Impossible d'ouvrir une nouvelle session. Des données inattendue ont été reçues du serveur web.
pt_pt: Não é possível abrir uma nova sessão. De dados inesperada foi recebida a partir do servidor web.
zh_cn: 无法打开一个新的会话。从Web服务器接收到预期外的数据。

source: Can't get resource on web server.
de_de: Die Quelle kann nicht auf dem Webserver aufgerufen werden.
es_es: Imposible recuperar el recurso en el servidor web.
fr_fr: Impossible de récupérer la ressource sur le serveur web.
pt_pt: Não é possível recuperar recursos no servidor web.
zh_cn: 无法在Web服务器上获取该资源。

source: HTTP error.
de_de: HTTP-Fehler
es_es: Error HTTP.
fr_fr: Erreur HTTP.
pt_pt: Erro HTTP.
zh_cn: HTTP错误。

source: Can't retrieve session shared resources on web server. Your session will be closed.
de_de: Die Quellen, die auf dem Webserver geteilt wurden, können nicht aufgerufen werden. Ihre Sitzung wird beendet.
es_es: Imposible recuperar los recursos compartidos en el servidor web. Su sesión se va a cerrar.
fr_fr: Impossible de récupérer les ressources partagées sur le serveur web. Votre session va être fermée.
pt_pt: Não é possível recuperar os recursos compartilhados no servidor web. Sua sessão será encerrada.
zh_cn: 无法恢复在Web服务器上的共享资源。您的会话将被关闭。

source: Unexpected error while sending request to web server.
de_de: Unerwarteter Fehler beim Senden der Anfrage an den Webserver.
es_es: Un error inesperado se ha encontrado durante el envío de una petición con destino el servidor web.
fr_fr: Une erreur inattendue a été rencontrée lors de l'envoi d'une requête à destination du serveur web.
pt_pt: Um erro inesperado foi encontrado ao enviar um pedido para o servidor web.
zh_cn: 将请求发送至目标Web服务器时发生意外错误。

source: Application error
de_de: Anwendungsfehler
es_es: Error de aplicación
fr_fr: Erreur de l'application
pt_pt: Erro de aplicativo
zh_cn: 应用程序错误
